/* predicate editor row template item title */
"All" = "Todo";

/* predicate editor row template item title */
"Any" = "Cualquiera";

/* predicate editor row template item title */
"begins with" = "empieza con";

/* predicate editor row template item title */
"contains" = "contiene";

/* default theme title */
"Default" = "Por omisión";

/* predicate editor row template item title */
"ends with" = "termina con";

/* predicate editor row template item title */
"false" = "falso";

/* predicate editor row template item title */
"in" = "en";

/* predicate editor row template item title */
"is" = "es";

/* predicate editor row template item title */
"is greater than" = "es mayor que";

/* predicate editor row template item title */
"is greater than or equal to" = "es mayor o igual a";

/* predicate editor row template item title */
"is less than" = "es menor que";

/* predicate editor row template item title */
"is less than or equal to" = "es menor o igual a";

/* predicate editor row template item title */
"is not" = "no es";

/* predicate editor row template item title */
"like" = "como";

/* predicate editor row template item title */
"matches" = "conincide con";

/* No comment provided by engineer. */
"None" = "Nada";

/* predicate editor row template item title */
"of the following are true" = "de lo siguiente es verdadero";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* menu item name */
"Open Scripts Folder" = "Abrir carpeta de Scripts";

/* predicate editor row template item title */
"true" = "verdadero";

